
[
  {
    "titulo": "Cien años de soledad",
    "autor": "Gabriel García Márquez",
    "sinop": "Cuenta la historia de Macondo y de la saga de los Buendía, cuyo espíritu de aventura los coloca en medio de señalados acontecimientos históricos que tuvieron lugar en Colombia. Retrata con sus virtudes y flaquezas a un repertorio de personajes entrañables con los que convives durante el periodo que estás leyendo la novela, y mucho después. La primera frase es tan impactante que muchos la tenemos grabada en la memoria 'Muchos años después, frente al pelotón de fusilamiento, el coronel Aureliano Buendía había de recordar aquella tarde remota en que su padre lo llevó a conocer el hielo'. Esas palabras son el preludio de la aventura fabulosa de una familia cuyos milagros, fantasías, obsesiones, tragedias, incestos y adulterios representan al mismo tiempo el mito y la historia, la tragedia y la comedia, la vida y la muerte. Su excelente prosa, la naturalidad de los diálogos y una trama ágil y dinámica hacen de este libro uno de mis favoritos..",
    "img": "<img src='http://127.0.0.1/img/cien.jpg'>"
  },
  {
    "titulo": "Hamnet",
    "autor": "Maggie O'Farrell",
    "sinop": "O'Farrell elabora una reconstrucción conmovedora de la historia de Hamnet, el único hijo varón de William Shakespeare, que murió en 1596 por causas desconocidas a los once años de edad. En Hamnet se inspiró su padre para escribir después Hamlet. En realidad la novela no trata de Shakespeare, ni siquiera de Hamnet, sino de la esposa del bardo, Anne Hathaway, aquí llamada Agnes. La autora transita entre la ficción y la realidad, construye una historia emocionante, muy intensa en algunos capítulos. Hamnet es una novela sutil y bellísima, rebosante de matices, que se aleja de los acontecimientos históricos conocidos para ahondar en las pequeñas grandes cuestiones de la existencia: la familia, el afecto, el amor, la amistad, el duelo. Una novela hermosa, punzante y conmovedora, sin fisuras, redonda.",
    "img": "<img src='http://127.0.0.1/img/hamnet.jpg'>"
  },
  {
    "titulo": "Nada",
    "autor": "Carmen Laforet",
    "sinop": "Una novela existencialista con tintes autobiográficos que narra la historia de Andrea, una joven huérfana que llega ilusionada a Barcelona para seguir sus estudios de Filosofía y Letras. Lo que creía que sería una vida excitante resulta un completo desengaño, ya que la universidad no cambia el rol que la sociedad da a las mujeres, que no es otro que la maternidad. En realidad, más que una novela de iniciación, es también un retrato de la sociedad burguesa y conservadora de los primeros años de la posguerra, sometida al franquismo y cargada de hambruna.",
    "img": "<img src='http://127.0.0.1/img/nada.jpg'>"
  },
  {
    "titulo": "Muerte en Venecia",
    "autor": "Thomas Mann",
    "sinop": "Un prohibido amor homosexual, una inspiración perdida que se intenta recuperar, una epidemia de cólera que asola Venecia… Todo ello en una corta novela de algo más de 120 páginas escrita por uno de los grandes autores en lengua alemana de toda la historia de la literatura: Thomas Mann. La muerte en Venecia trata de plasmar con palabras la más absoluta pasión, en este caso la que surge en el veterano escritor Gustav Aschenbach por el joven polaco Tadzio, ambos instalados en un hotel veneciano. La novela fue adaptada a la gran pantalla por el italiano Luchino Visconti en 1971.",
    "img": "<img src='http://127.0.0.1/img/muerte.jpg'>"
  },
  {
    "titulo": "Crimen y castigo",
    "autor": "Fiódor Dostoyevski",
    "sinop": "Una de las características más determinantes de la novela es la profundización en la psicología de los personajes. El mundo interno tiene tanta importancia como el externo. Esa dedicación a la descripción y a los diálogos interiores hace que la novela se aproxime a un ensayo sobre la psicología humana. El personaje principal de la historia es Rodión Ramanovich Raskolnikov, un exestudiante que vive en un diminuto apartamento en San Petesburgo. Él cree que está destinado a grandes hazañas pero que la miseria le impide alcanzar todo su potencial.",
    "img": "<img src='http://127.0.0.1/img/crimen.jpg'>"
  },
  {
    "titulo": "Bajo la red",
    "autor": "Iris Murdoch",
    "sinop": "El protagonista, Jake Donaghue es un escritor y traductor con una vida bohemia. Una serie de malentendidos es lo que parece que marca su pauta de actuación. Parece una comedia de enredo, pero bajo una trama cómica que parece ligera se plantea una reflexión profunda e interesante. Jake Donaghue me recuerda un poco a Holden Caulfield de El guardián entre el centeno. Los dos son personajes alejados de la realidad que les rodea, y con los dos recorremos de forma un tanto caótica sus respectivas ciudades; Jake en Londres y Holden en Nueva York. La novela de Salinger se publicó en 1951, la de Murdoch en 1954, pero no creo que haya habido ninguna influencia, al menos conscientemente. Bajo la red está dedicado a Raymond Queneau. Cuando Donaghue deja el piso de Madge, dos de los libros que se lleva consigo son Murphy, de Samuel Beckett, y Pierrot mon ami, de Queneau.",
    "img": "<img src='http://127.0.0.1/img/bajo.jpg'>"
  },
  {
    "titulo": "Las voces",
    "autor": "Muriel Spark",
    "sinop": "Las voces es la primera novela, divertidísima y muy profunda, de la genial Muriel Spark, una de sus veintidós novelas escuetas, irreverentes, inteligentes, truculentas, llenos de guiños autobiográficos, situaciones disparatadas, reflexiones filosóficas y buenas dosis de metaficción, como sucede en Las voces. No dejéis pasar otras tres novelas de Spark, La entrometida, que ya recomendamos el verano pasado y Los solteros y Las señoritas de escasos medios, ambas publicadas recientemente en Impedimenta.",
    "img": "<img src='http://127.0.0.1/img/voces.jpg'>"
  },
  {
    "titulo": "Todos quieren a Daisy Jones",
    "autor": "Taylor Jenkins Reid",
    "sinop": "Para muchos, el libro de la década. Para todos, un viaje a los años setenta, a la época más emblemática del rock n' roll. La atmósfera y la prosa, retazos de entrevistas a unos personajes que se te te quedan grabados en el corazón, forman un relato tan auténtico que cuesta creer que sea ficción (de hecho yo estuve buscando The Six, la banda ficticia del libro, en Google por si se me había escapado). Los personajes son absolutamente creíbles y maravillosos y la estructura de la obra es muy original y tremendamente realista; es a través de entrevistas a los personajes como nos enteramos de lo que realmente sucedió. La historia te atrapa, te enamora, te hechiza.",
    "img": "<img src='http://127.0.0.1/img/todos.jpg'>"
  },
  {
    "titulo": "El tambor de hojalata",
    "autor": "Günter Grass",
    "sinop": "Un libro que invita a la exploración que tuvo el propio autor de la identidad alemana tras la Segunda Guerra Mundial. Narra en primera persona la grotesca historia de Oskar Matzerath, un niño que se niega a crecer en la Alemania que sirvió de caldo de cultivo al nazismo. Centrada en la descripción y recreación de la vida en la ciudad libre de Danzig, destruida durante la guerra, y de sus habitantes—alemanes, polacos, judíos y kachubianos—, ahonda en los orígenes del nazismo y en el auge de las fuerzas sociales que lo sustentaron. Su popularidad se disparó cuando la adaptación cinematográfica de Volker Schlöndorff, de 1979, obtuvo la Palma de Oro en Cannes y el Óscar a la mejor película extranjera.",
    "img": "<img src='http://127.0.0.1/img/tambor.jpg'>"
  },
  {
    "titulo": "Verano",
    "autor": "Ali Smith",
    "sinop": "Quizás el último volumen del Cuarteto estacional de Smith sea el mejor, el final redondo a cuatro volúmenes maravillosos. Verano se abre, como con cada libro del cuarteto, con versos que suponen una reflexión. La novela trae de vuelta a varios personajes de las partes anteriores (sobre todo de Otoño y de Invierno). Los cuatro libros son novelas independientes, pero funcionan juntas como un collage complejo de reflexiones e impresiones sobre la vida en la era actual.",
    "img": "<img src='http://127.0.0.1/img/verano.jpg'>"
  },
  {
    "titulo": "Una libertad luminosa",
    "autor": "T C Boyle",
    "sinop": "Nadie relata como Boyle los fraudes históricos y los engaños en masa de la norteamérica del siglo XX. Ha escrito sobre el inventor de los cereales Kellogg's, sobre los hippies del rancho Morning Star o los terranautas de la Biosfera 2. Una y otra vez, aporta su ojo escéptico a las historias de líderes carismáticos que cambiaron la vida de miles de personas y les inculcaron sus manías. Boyle es un maestro uniendo realidad y ficción. En Una libertad luminosa, que acaba de publicarse en España, el estudiante de psicología Fitzhugh Loney y su esposa Joanie acuden a una fiesta que da Timothy Leary, un personaje muy real: el psicólogo y entusiasta de las drogas psicodélicas que llegó incluso a fundar su propia religión, que pasó por la cárcel y que vivió en medio mundo huyendo de la justicia. Boyle profundiza en esa época convulsa, idealista y un poco infantil en la historia de los Estados Unidos que fueron los años sesenta. Me encanta esta novela, me fascina la portada, me perturba Leary, y me subyuga Boyle. Me he reído, indignado, preocupado y un poco hasta asustado con esta obra",
    "img": "<img src='http://127.0.0.1/img/libertad.jpg'>"
  },
  {
    "titulo": "El lustre de la perla",
    "autor": "Sarah Waters",
    "sinop": "«¿Alguna vez han probado una ostra de Whitstable? Se acordarán, si lo han hecho». De esta forma da comienzo esta genial novela ambientada en la época victoriana que cuenta la vibrante e itinerante historia de amor entre dos mujeres que van descubriéndose a sí mismas al tiempo que a la sociedad que les ha tocado pertenecer. El lustre de la perla es sentimental, es graciosa y, sobre todo, es muy erótica (con magníficas escenas de sexo explícito); una obra imprescindible para profundizar sobre el lesbianismo durante la era victoriana. Su autora es la británica Sarah Waters, quien comenzó su andadura en la literatura precisamente con esta novela, publicada en el año 1998. Más tarde llegaron Afinidad (1999), Falsa identidad (2002) o El ocupante (2009), todas ellas publicadas en nuestro país por Anagrama.",
    "img": "<img src='http://127.0.0.1/img/lustre.jpg'>"
  },
  {
    "titulo": "La amiga estupenda",
    "autor": "Elena Ferrante",
    "sinop": "La novela narra la relación entre Lila y Lenù desde que son niñas en uno de los barrios más pobres del Nápoles de posguerra, habitado por gente humilde que acata sin rechistar la ley del más fuerte. El conjunto de personajes que rodean a las dos niñas, en total nueve familias, bien definidos y personalizados, no muestra un retrato certero de la vida italiana y la historia del país a lo largo de la segunda mitad del siglo XX. Tras La amiga estupenda, es prácticamente imposible no seguir con el resto de la saga: Un mal nombre, Las deudas del cuerpo y La niña perdida. Y si te gusta Ferrante tanto como a mí, no te pierdas La vida mentirosa de los adultos.",
    "img": "<img src='http://127.0.0.1/img/amiga.jpg'>"
  },
  {
    "titulo": "El señor de las moscas",
    "autor": "William Golding",
    "sinop": "El señor de las moscas es uno de los libros más inquietantes que he leído, de esos que dan mal rollo de verdad. Utilizando un grupo de inocentes escolares atrapados en una isla, Golding nos ofrece un relato muy realista del comportamiento humano en un entorno donde la civilización ya no tiene sentido. Ganadora del Nobel de Literatura en 1954, El señor de las moscas sigue siendo lectura obligatoria en el currículo escolar británico porque a pesar de su brevedad, tiene un mensaje muy fuerte: la naturaleza humana primigenia, desvinculada de toda civilización, no tarda en convertirse en algo salvaje. Cada vez que lo leo me pone los pelos de punta.",
    "img": "<img src='http://127.0.0.1/img/señor.jpg'>"
  },
  {
    "titulo": "El infinito en un junco",
    "autor": "Irene Vallejo",
    "sinop": "Un ensayo, galardonado con el Premio Nacional de Ensayo 2020, cuyo subtítulo, La invención de los libros en el mundo antiguo, ya nos pone sobre aviso del carácter narrativo de la obra. El infinito y el junco se lee como una novela de acción en la que el pasado y el presente se combinan con genial maestría. Vallejo aúna hechos históricos con sus propios recuerdos y sus reflexiones, y así, capítulo a capítulo, reconstruye la historia de uno de los inventos más extraordinarios de la humanidad: la palabra escrita. Un recorrido por la vida del libro y de quienes lo han salvaguardado durante casi treinta siglos.",
    "img": "<img src='http://127.0.0.1/img/infinito.jpg'>"
  },
  {
    "titulo": "Una guía sobre el arte de perderse",
    "autor": "Rebecca Solnit",
    "sinop": "Las vacaciones también sirven para descubrir y para descubrirte a ti mismo. Por eso recomiendo este viaje al descubrimiento a través de una serie de ensayos en los que Solnit indaga en el concepto de 'perderse', y lo hace de forma introspectiva, pero siempre atenta al mundo exterior: se basa en momentos y relaciones emblemáticos de su vida y los utiliza para explorar temas como la incertidumbre, la confianza, la pérdida, la memoria o el deseo. En su viaje, Sonit aborda temas tan variados como la filosofía, la naturaleza, la pintura renacentista o las películas de Hitchcock y el resultado es un texto erudito, profundo, escrito con cabeza y corazón. Es probablemente su libro más personal, en el que nos invita a unirnos a ella en esa exploración interior, a 'perdernos', porque solo perdiéndonos, podremos reencontrarnos.",
    "img": "<img src='http://127.0.0.1/img/guía.jpg'>"
  },
  {
    "titulo": "El jilguero",
    "autor": "Donna Tartt",
    "sinop": "El jilguero es un libro largo, muy largo, pero que si te engancha, te despachas sin vacilar. A Tartt la han comparado con Dickens y los grandes maestros de la novela americana, y la novela fue galardonado con un Pulitzer. Narra la historia de Theo Decker, un joven que sobrevive a un atentado terrorista con el cuadro de Carel Fabritius en la mochila. Su destino queda unido a la obra de arte, dondequiera que vaya. Hay todo tipo de giros argumentales, delirantes e inesperados que llevan al protagonista hasta el límite; y al lector a seguir devorando páginas. El desenlace es redondo, perfecto. El suspense se mantiene durante toda la novela, pero también es una obra que nos habla de la naturaleza humana, de la entrada en la edad adulta. Una novela rápida, ágil, sorprendente y muy estudiada que te arrastra como una locomotora descarrilada hasta la última página. Audaz, valiente y que conecta con el lector.",
    "img": "<img src='http://127.0.0.1/img/jilguero.jpg'>"
  },
  {
    "titulo": "Dinero",
    "autor": "Martin Amis",
    "sinop": "Dinero narra en primera persona la historia de John Self, un director de spots publicitarios que marcha a Nueva York para rodar su primera película y uno de los personajes más odiosos de la literatura. Self es un auténtico capullo, pero uno de los más adorables que me he encontrado en la literatura también: un antihéroe ridículo, un hedonista arquetípico que suele estar siempre borracho; un ávido consumidor de pornografía que come demasiado y, sobre todo, gasta demasiado. Aun así, da cierta ternura, tal vez por su simpleza y su ingenuidad. Este libro es una auténtica bomba, por el ritmo trepidante de la narración, por sus juegos de palabras, por sus detalles reveladores, por sus giros inesperados, por su humor despiadado.",
    "img": "<img src='http://127.0.0.1/img/dinero.jpg'>"
  },
  {
    "titulo": "Vida y destino",
    "autor": "Vasili Grossman",
    "sinop": "La obra maestra de Grossman es para muchos el Guerra y paz del siglo XX, y es que sí que hay ciertos paralelismos: la Grand Armée es ahora el ejército nazi, y la acción sucede durante otra guerra, la Segunda Guerra Mundial, narrada desde el punto de vista del ejército rojo y de los ciudadanos rusos. Como en Guerra y paz también hay montones de personajes, cada uno con su propia historia, que conforman un relato común. Hay guerra, campos de concentración, dolor, amor y lealtad y sobre todo personas que se resisten a ser aplastados por la maquinaria de la historia. Es un libro que rebosa humanidad, comprendes a cada personaje, su frustración, la dureza que tuvo que soportar, todo un estudio del alma humana y el retrato de una época terrible. Una crítica directa al régimen comunista y la total falta de libertad que existía en la Unión Soviética del siglo XX.",
    "img": "<img src='http://127.0.0.1/img/vida.jpg'>"
  },
  {
    "titulo": "Una habitación propia",
    "autor": "Virginia Woolf",
    "sinop": "Hay una nueva edición con ilustraciones de Sara Morante y prólogo de Elena Medel de esta obra clave del feminismo que ya recomendamos cuando hablamos de libros feministas básicos que todos deberíamos leer. Esta obra, entre narrativa y ensayo; surgió cuando en 1928 le propusieron a Virginia Woolf dar una serie de charlas sobre el tema de la mujer y la novela. La autora, lejos de cualquier dogmatismo o presunción, se cuestionó desde un punto de vista realista, valiente y muy particular, qué era lo que necesitan las mujeres para escribir buenas novelas. Y llegó a una conclusión: independencia económica y personal. Es decir, tener una habitación propia",
    "img": "<img src='http://127.0.0.1/img/habitación.jpg'>"
  }
]
  